
/* Class = "NSWindow"; title = "Programoppdatering"; ObjectID = "5"; */
"5.title" = "Programoppdatering";

/* Class = "NSTextFieldCell"; title = "Om oppdateringen:"; ObjectID = "170"; */
"170.title" = "Om oppdateringen:";

/* Class = "NSButtonCell"; title = "Utsett"; ObjectID = "171"; */
"171.title" = "Utsett";

/* Class = "NSButtonCell"; title = "Hopp over"; ObjectID = "172"; */
"172.title" = "Hopp over";

/* Class = "NSButtonCell"; title = "Installer"; ObjectID = "173"; */
"173.title" = "Installer";

/* Class = "NSButtonCell"; title = "Last ned og installer automatisk i fremtiden"; ObjectID = "175"; */
"175.title" = "Last ned og installer automatisk i fremtiden";
